/**
 * Created by d065820 on 18/10/16.
 */
{"A":[{"Name":"Air Bubble", "Description":"Charakteristisches Stilelement der Air-Technologie von Nike. Das Luftkissen ist in die Midsole unter der Ferse eingebaut. Zu finden u.a. in der gesamten Air Max-Reihe und Jordan."}],
    "B":[{"Name":"BNIB", "Description": "Kürzel für „Brand New in Box“. Wird meist auf Sneaker-Marketplaces verwendet, wenn ein Modell zum Verkauf steht und beschreibt zusammenfassend den Zustand des Schuhs. Dieser definiert sich aus nagelneu und ungetragen und er wird im Originalkarton ausgehändigt."}],
    "C":[{"Name": "Campout", "Description": "Der Begriff Campout beschreibt das Camping vor dem Sneakerladen des Vertrauens, bevor ein spezielles Paar Schuhe released wird. Grund dafür ist, dass die Stückzahl meist sehr limitiert ist. Hier gilt folglich das „First come – First serve“-Prinzip. Meist handelt es sich dabei um so genannte Collabos. Ein Campout kann durchaus mehrere Tage dauern."},
        {"Name":"Collabo", "Description": "Abkürzung für das englische Wort „Collaboration“ (deutsch: Zusammenarbeit). Beschreibt ein Produkt, z.B. einen Sneaker, welcher von einem bekannten Designer oder Sneaker-Store in Zusammenarbeit mit einem Hersteller designed wurde. Es handelt sich dabei meist um streng limitierte Releases, welche nur bei ausgewählten Händlern erhältlich sind. Bekannte Collabos wurden in den vergangenen Monaten/Jahren vor allem von den Stores Footpatrol, Bait, Atmos und Patta, sowie vom Designer Ronnie Fieg aus NYC designed.Collabos werden meist folgendermaßen notiert:Hersteller-Name x Designer-/Store-Name – Produktname „Modellname. Beispiele: Asics x Ronnie Fieg – Gel Lyte V „Cove“ ",
        {"Name": "Colorway/Colourway", "Description": "Kurz „CW“. Englischer Begriff für Farbkombination. Man versteht darunter also die Farbgebung eines Sneakers in ihrer Gesamtheit."},
        {"Name": ""}],
    "D":[{},{},{}],
    "E":[{},{},{}],
    "F":[{},{},{}],
    "G":[{},{},{}],
    "H":[{},{},{}],
    "I":[{},{},{}],
    "G":[{},{},{}],
    "K":[{},{},{}],
    "L":[{},{},{}],
    "M":[{},{},{}],
    "N":[{},{},{}],
    "O":[{},{},{}],
    "P":[{},{},{}],
    "Q":[{},{},{}],
    "R":[{},{},{}],
    "S":[{},{},{}],
    "T":[{},{},{}],
    "U":[{},{},{}],
    "V":[{},{},{}],
    "W":[{},{},{}],
    "X":[{},{},{}],
    "Y":[{},{},{}],
    "Z":[{},{},{}]
}

